{
  "templates": {
    "675f634ff132d4b47f2c1281": {
      "Name": "9x19mm Hornady Critical Defense FTx®",
      "ShortName": "9mm FTx",
      "Description": "The 9x19mm Hornady Critical Defense FTx® ammunition is a popular choice for self-defense. The patented FTX® bullet design ensures reliable expansion and penetration. Manufactured by Hornady."
    },
    "6760722b169af95328139b80": {
      "Name": "9x19mm Federal HST",
      "ShortName": "9mm HST",
      "Description": "The 9x19mm Federal HST ammunition is a popular choice for self-defense. The HST bullet design ensures reliable expansion and penetration, while the nickel-plated cases provide reliable feeding and corrosion resistance. Manufactured by Federal."
    },
    "67606fd205e98fee67b22293": {
      "Name": "9x19mm Tula",
      "ShortName": "9mm Steel",
      "Description": "The 9x19mm Tula Steel Case ammunition is a popular choice for range training. The steel cases are coated with a polymer layer to ensure \"reliable\" feeding and extraction. Manufactured by Tula."
    },
    "6760a728fa36a05e723d69e7": {
      "Name": "9x19mm Soft Point (SP)",
      "ShortName": "9x19mm SP",
      "Description": "A 9x19mm Soft Point (SP) ammunition is a popular choice for self-defense. The soft point bullet design ensures reliable expansion and penetration. "
    },
    "6761690ac456a89d5bb0d14b": {
      "Name": ".300 Blackout TAC-TX",
      "ShortName": ".300 TAC-TX",
      "Description": "The .300 Blackout TAC-TX ammunition is a popular choice for hunting and defense applications. The TAC-TX has an all-copper design and specially engineered nose cavity. This results in rapid expansion, devastating energy transfer, and weight retention. Manufactured by Barnes."
    },
    "": {
      "Name": ".300 Blackout TCX",
      "ShortName": ".300 TCX",
      "Description": "The .300 Blackout TCX (Total Copper X-panding) ammunition is a popular choice for hunting and defense applications. It has consistent penetration that meets or exceeds FBI standards, and expansion that reliably outperforms typical JHP (Jacketed HollowPoint) projectiles. Manufactured by Lehigh Defense."
    },
    "6760ad706c5e0d271ce34f5a": {
      "Name": "5.56x45mm M855 Ammo Can (420 pcs)",
      "ShortName": "M855 Ammo Can",
      "Description": "The 5.56x45mm M855 Ammo Can contains 420 rounds of 5.56x45mm M855 ammunition. The ammo is packed in a durable steel ammo can for long-term storage."
    }
    
  }
}
